/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Remember Database Passwords" = "Ricorda le password dei database";
"Enabled" = "Abilitato";
"Hide Passwords" = "Nascondi le password";
"Sorting" = "Ordinamento";
"Sort Groups and Entries Alphabetically" = "Ordina gruppi e voci alfabeticamente";
"Search" = "Cerca";
"Search Title Only" = "Search Title Only";  // FIXME
"Encoding" = "Codifica";
"UTF-8" = "UTF-8";
"UTF-16 Big Endian" = "UTF-16 Big Endian";
"UTF-16 Little Endian" = "UTF-16 Little Endian";
"Latin 1 (ISO/IEC 8859-1)" = "Latin 1 (ISO/IEC 8859-1)";
"Latin 2 (ISO/IEC 8859-2)" = "Latin 2 (ISO/IEC 8859-2)";
"7-Bit ASCII" = "7-Bit ASCII";
"Japanese EUC" = "Japanese EUC";
"ISO-2022-JP" = "ISO-2022-JP";
"Clear Clipboard on Timeout" = "Svuota la clipboard allo scadere di un intervallo";
"Clear Timeout" = "Intervallo svuotamento";
"30 Seconds" = "30 secondi";
"1 Minute" = "1 minuto";
"2 Minutes" = "2 minuti";
"3 Minutes" = "3 minuti";
"Web Browser" = "Web Browser";  // FIXME
"Integrated" = "Integrated";    // FIXME
